{"query":{"redirects":[{"from":"Butrint","to":"Buthrotum"}],"pages":{"180394":{"pageid":180394,"ns":0,"title":"Buthrotum","revisions":[{"contentformat":"text/x-wiki","contentmodel":"wikitext","*":"{{About|the ancient settlement|the national park also called \"Butrint\"|Butrint National Park}}\n{{Infobox ancient site\n  |name = Buthrotum\n  |native_name = Boυθροτόν {{el icon}}<br>Butrint {{sq icon}}\n  |alternate_name = \n  |image = Teatri i Butrintit.jpg\n  |imagealttext = \n  |caption = Remains of the theatre\n  |map_type = Albania\n  |map_alt = \n  |map_size =\n  |latd = 39\n  |latm = 44\n  |lats = 46\n  |latNS = N\n  |longd = 20\n  |longm = 01\n  |longs = 13\n  |longEW = E\n  |coordinates_display = title\n  |location = [[Ksamil]], [[Vlorë County]], [[Albania]]\n  |region = [[Chaonia]]\n  |type = Settlement\n  |part_of = \n  |length = \n  |width = \n  |area = \n  |height = \n  |builder = \n  |material = \n  |built = \n  |abandoned = \n  |epochs = <!-- actually displays as \"Periods\" -->\n  |cultures = \n  |dependency_of = \n  |occupants = \n  |event = \n  |excavations = \n  |archaeologists = \n  |condition = \n  |ownership = \n  |management = \n  |public_access = \n  |website = <!-- {{URL|example.com}} -->\n  |notes = {{designation list | embed=yes\n  |designation1=WHS\n  |designation1_offname = Butrint\n  |designation1_date = 1992 (16th [[World Heritage Committee|session]])\n  |designation1_type = Cultural\n  |designation1_criteria = iii\n  |designation1_number = [http://whc.unesco.org/en/list/570 570]\n  |designation1_free1name = Region\n  |designation1_free1value = [[List of World Heritage Sites in Europe|Europe and North America]]\n  |designation1_free2name = Extensions\n  |designation1_free2value = 1999\n  |designation1_free3name = [[List of World Heritage in Danger|Endangered]]\n  |designation1_free3value = 1997–2005\n}}\n}}\n\n'''Buthrotum''' ({{lang-sq|Butrint}}; {{lang-la|Buthrōtum}}; from {{lang-grc|Βουθρωτόν, ''Bouthrōtón''}}) was an [[Ancient Greece|ancient Greek]] and later [[Roman Empire|Roman]] city in [[Epirus]].<ref name=Borza>{{cite book | first= Eugene N.| last= Borza | title= In the Shadow of Olympus: the Emergence of Macedon (Revised Edition) | publisher= Princeton University Press | location= Princeton, New Jersey | year= 1992}} \"Speakers of these various Greek dialects settled different parts of Greece at different times during the Middle Bronze Age, with one group, the 'northwest' Greeks, developing their own dialect and peopling central Epirus. This was the origin of the Molossian or Epirotic tribes.\" \"[...]a proper dialect of Greek, like the dialects spoken by Dorians and Molossians.\" \"The western mountains were peopled by the Molossians (the western Greeks of Epirus).\"</ref><ref name=CAH>{{cite book | first= P. Mack | last= Crew | title= The Cambridge Ancient History – The Expansion of the Greek World, Eighth to Sixth Centuries B.C., Part 3: Volume 3 (Second Edition) | publisher= Cambridge University Press | location= Cambridge, UK | year= 1982}} \"That the Molossians... spoke Illyrian or another barbaric tongue was nowhere suggested, although Aeschylus and Pindar wrote of Molossian lands. That they in fact spoke greek was implied by Herodotus' inclusion of Molossi among the Greek colonists of Asia Minor, but became demonstrable only when D. Evangelides published two long inscriptions of the Molossian State, set up p. 369 B.C at Dodona, in Greek and with Greek names, Greek patronymies and Greek tribal names such as Celaethi, Omphales, Tripolitae, Triphylae, etc. As the Molossian cluster of tribes in the time of Hecataeus included the Orestae, Pelagones, Lyncestae, Tymphaei and Elimeotae, as we have argued above, we may be confindent that they too were Greek-speaking.\"</ref><ref name=Hammond>{{cite book | first= NGL | last= Hammond | title= Philip of Macedon | publisher= Duckworth |location= London, UK | year= 1994}} \"Epirus was a land of milk and animal products.... The social unit was a small tribe, consisting of several nomadic or semi-nomadic groups, and these tribes, of which more than seventy names are known, coalesced into large tribal coalitions, three in number: Thesprotians, Molossians and Chaonians.... We know from the discovery of inscriptions that these tribes were speaking the Greek language (in a West-Greek dialect)\"</ref> In modern times it is an [[archaeology|archeological]] site in [[Sarandë District]], [[Albania]], some 14&nbsp;kilometres south of [[Sarandë]] and close to the [[Greece|Greek]] border. It was known in antiquity as Βουθρωτόν (''Bouthrōton'') or (Βουθρώτιος) ''Bouthrōtios''<ref>An Inventory of Archaic and Classical Poleis by Mogens Herman, ISBN 0-19-814099-1,2004, page 343,\"Bouthroton (Bouthrotios)\"</ref> in Ancient Greek and ''Buthrotum'' in Latin. It is located on a hill overlooking the [[Vivari Channel]] and part of the [[Butrint National Park]]. Inhabited since prehistoric times, Buthrotum was a city of the [[Greeks|Greek]] tribe of the [[Chaonians]], later a Roman colony and a [[bishop]]ric. It entered into decline in [[Late Antiquity]], before being abandoned during the Middle Ages after a major earthquake flooded most of the city.\n\n==History==\n\n=== Ancient ===\n[[File:2011 Butrint 23.JPG|thumb|right|Remains of the 6th-century baptistery]]\n''Bouthroton'' was originally a town within the region of Epirus. It was one of the major centres of the Greek tribe of the [[Chaonians]],<ref>Strabo. ''The Geography''. Book VII, Chapter 7.5 ([http://penelope.uchicago.edu/Thayer/E/Roman/Texts/Strabo/7G*.html LacusCurtius]).</ref> with close contacts to the [[Ancient Corinth|Corinthian]] colony of [[Korkyra (polis)|Corcyra]] (modern [[Corfu]]). According to the Roman writer [[Virgil]] its legendary founder was the seer [[Helenus]], a son of the [[Priam|king Priam]] [[Troy|of Troy]], who had moved West after the fall of Troy with [[Neoptolemus]] and his concubine [[Andromache]]. The Greek historian [[Dionysius of Halicarnassus]], as does the Latin poet Virgil, wrote that [[Aeneas]] visited ''Bouthroton'' after his own escape from the destruction of Troy.\n\nThe earliest archaeological evidence of settled occupation dates to between 10th and 8th centuries BC, although some claim that there is earlier evidence of habitation in the 12th century BC.<ref name=ceka>{{cite book | last = Ceka | first = Neritan | authorlink = Neritan Ceka |author2=transl. Pranvera Xhelo | title = Buthrotum: Its History & Monuments | publisher = Cetis Tirana | year = 2002 | location = [[Tirana]] | pages = 19 | url = | doi = | isbn = 99927-801-2-6 }}</ref> Excavation at Bouthroton has yielded [[Proto-Corinthian]] pottery of the 7th century and then [[Ancient Corinth|Corinthian]] and [[Attica|Attic]] pottery of the 6th century, however there are no indications of a prehistoric settlement.<ref>The Cambridge Ancient History, Volume 3, Part 3: The Expansion of the Greek World, Eighth to Sixth Centuries BC, p. 269, Cambridge University Press, ISBN 978-0-521-23447-4, 1982</ref> The original settlement probably sold food to Corfu and had a fort and sanctuary. ''Bouthroton'' was in a strategically important position due its access to the Straits of Corfu. By the 4th century BC it had grown in importance and included a theatre, a sanctuary to [[Asclepius]] and an [[agora]]. Around 380&nbsp;BC, the settlement was fortified with a new 870&nbsp;metres long wall, with five gates, enclosing an area of four [[hectares]].<ref>Ceka, p22</ref>\n\nIn 228&nbsp;BC ''Buthrotum'' became a Roman [[protectorate]] alongside Corfu and [[Roman Republic|Romans]] increasingly dominated ''Buthrotum'' after 167&nbsp;BC. In the next century, it became a part of a province of [[Macedonia (Roman province)|Macedonia]]. In 44&nbsp;BC, [[Julius Caesar|Caesar]] designated ''Buthrotum'' as a [[Colonia (Roman)|colony]] to reward soldiers that had fought on his side against [[Pompey]]. The local landholder [[Titus Pomponius Atticus]] objected to his correspondent [[Cicero]] who lobbied against the plan in the Senate. As a result, ''Buthrotum'' received only small numbers of colonists.\n\nIn 31&nbsp;BC, Emperor [[Augustus]] fresh from his victory over Mark Antony and Cleopatra at the [[battle of Actium]] renewed the plan to make ''Buthrotum'' a veterans' colony. New residents expanded the city and the construction included an [[Roman aqueduct|aqueduct]], a [[Roman bath]], houses, a forum complex, and a [[nymphaeum]]. During that era the size of the town was doubled.<ref name=\"HodgesBowden2004\">{{cite book|last1=Hodges|first1=Richard|last2=Bowden|first2=William|last3=Lako|first3=Kosta|coauthors=Richard Andrews|title=Byzantine Butrint: excavations and surveys 1994–1999|url=http://books.google.com/books?ei=KdMoTbCYEsGa8QOj2pHMAg&ct=result&id=V3lpAAAAMAAJ&dq=Butrint+%2B+Roman+%2B+Vivari&q=Roman+Butrint+was+more+than+twice+as+big+as+the+town+was+in+the+1st+century+BC#search_anchor|accessdate=8 January 2011|year=2004|publisher=Oxbow Books|isbn=978-1-84217-158-5|page=54}}</ref>\n\n[[File:Butrint Karte de.png|thumb|left|Map of ancient Buthrotum]]\nIn the 3rd century AD, an [[earthquake]] destroyed a large part of the town, levelling buildings in the suburbs on the Vrina Plain and in the forum of the city centre. Excavations have revealed that city had already been in decline. However, the settlement survived into the late antique era, becoming a major port in the province of Old Epirus. The town of late antiquity included the grand ''Triconch Palace'', the house of a major local notable that was built around 425.\n\nIn the early 6th century, Buthrotum became the seat of a bishop and new construction included a large [[baptistry]], one of the largest such Paleochristian buildings of its type, and a [[basilica]]. The walls of the city were extensively rebuilt, most probably at the end of the 5th century, perhaps by Emperor [[Anastasius I Dicorus|Anastasius]]. The [[Ostrogoths]] under [[Indulf (6th century)|Indulf]] raided the Ionian coast in 550 and may have attacked Buthrotum. Evidence from the excavations shows that importation of commodities, wine and oil from the Eastern Mediterranean continued into the early years of the 7th century when the early Byzantine Empire [[Muslim conquests|lost these provinces]]. In this, it follows the historical pattern seen in other Balkan cities, with the 6th to 7th century being a watershed for the transformation of the Roman world into the Early Middle Ages.\n\nThe diocese of Buthrotum was initially a [[suffragan]] of [[Nicopolis]], but in the 9th and 10th centuries it is listed with the suffragans of [[Naupactus]].<ref>Heinrich Gelzer, [http://archive.org/stream/abhandlungenbay06klasgoog#page/n596/mode/1up ''Ungedruckte und ungenügend veröffentlichte Texte der Notitiae episcopatuum''], in: Abhandlungen der philosophisch-historische classe der [[Bayerische Akademie der Wissenschaften]], 1901, p. 557, nº 564.</ref> Two of its bishops are mentioned in extant documents: Stephanus signed the joint letter of the bishops of [[Epirus Vetus]] to Emperor [[Leo I the Thracian]] in the aftermath of the killing of [[Proterius of Alexandria]] in 458; and Matthaeus signed the synodal letter of the bishops of the province to [[Pope Hormisdas]] in 516 concerning the ordination of Metropolitan John of Nicopolis.<ref>Pius Bonifacius Gams, [http://www.wbc.poznan.pl/dlibra/doccontent?id=65154&dirids=1 ''Series episcoporum Ecclesiae Catholicae''], Leipzig 1931, p.&nbsp;430</ref><ref>Michel Lequien, [http://books.google.com/books?id=86weAemI-e4C&printsec=frontcover#v=onepage&q&f=false ''Oriens christianus in quatuor Patriarchatus digestus''], Paris 1740, Vol. II, coll. 139-142</ref><ref>Konrad Eubel, ''Hierarchia Catholica Medii Aevi'', [http://sul-derivatives.stanford.edu/derivative?CSNID=00002716&mediaType=application/pdf vol. 1], p.&nbsp;143</ref> It became a [[Latin Church]] see under Angevin and Venetian rule. No longer a residential bishopric, Buthrotum is today listed by the [[Catholic Church]] as a [[titular see]].<ref>''Annuario Pontificio 2013'' (Libreria Editrice Vaticana 2013 ISBN 978-88-209-9070-1), p. 855</ref>\n\nBy the 7th century, following the model of classical cities throughout the Mediterranean, Buthrotum had shrunk to a much smaller fortified post and with the collapse of Roman power was briefly controlled by [[First Bulgarian Empire]] before being regained by the [[Byzantine Empire]] in the 9th century.\n\n=== Medieval and Venetian Period ===\nIt remained an outpost of the empire fending off assaults from the [[Normans]] until 1204 when following the [[Fourth Crusade]], the [[Byzantine Empire]] fragmented, Butrint falling to the breakaway [[Despotate of Epirus]]. In the following centuries, the area was a site of conflict between the Byzantines, the [[Capetian House of Anjou|Angevins]] of southern Italy, and the [[Venice|Venetians]], and the city changed hands many times. In 1267, [[Charles of Anjou]] took control of both Buthrotum and Corfu leading to further restorations of the walls and the Great Basilica.\n[[File:Butrint albania.JPG|thumb|Butrint Albania]]\n\nThe Republic of Venice purchased the area including Corfu from the Angevins in 1386; however, the Venetian merchants were principally interested in Corfu and Buthrotum once again declined. By 1572 the wars between Venice and the Ottoman Empire had left Buthrotum ruinous and at the order of Domenico Foscarini, the Venetian commander of Corfu, the administration of Buthrotum and its environs was shifted to a small triangular fortress associated with the extensive fish weirs. The area was lightly settled afterwards, occasionally being seized by the Ottoman Turks, in 1655 and 1718, before being recaptured by the Venetians. Its fisheries were a vital contributor to the supply of Corfu, and olive growing together with cattle and timber were the principal economic activities.<ref>During his short career as an ensign in a Venetian regiment, 20-year old Casanova spent 3&nbsp;days on Butrint guarding galley slaves cutting and loading timber on 4 galleys. He mentions the objective of this once-a-year routine was mainly to 'show the flag' and safeguard Venice's rights to that nearly deserted outpost. Giacomo Casanova, ''Histoire de ma vie'', Librairie Plon, Paris, vol II, chap V, p. 198-199.</ref>\n[[File:Butrint (Buthrotum, Butrinto). Venetian enclave facing Corfu..jpg|thumb|left|Butrinto, a Venetian enclave on the Ottoman mainland]]\n\n=== Modern ===\nIn 1797, Butrint came under French control when Venice ceded it to [[Napoleon]] as a part of the [[Treaty of Campo Formio]]. In 1799, the local [[Ottoman Empire|Ottoman]] governor [[Ali Pasha|Ali Pasha Tepelena]] conquered it, and it became a part of the empire until [[Albania]]n [[independence]] in 1912. By that time, the site of the original city had been unoccupied for centuries and was surrounded by malarial marshes.\n\n==Archaeological excavations==\nThe first modern archaeological excavations began in 1928 when the [[Fascism|Fascist]] government of [[Benito Mussolini]]'s [[Italy]] sent an expedition to Buthrotum. The aim was geopolitical rather than scientific, aiming to extend Italian hegemony in the area. The leader was an Italian archaeologist, [[Luigi Maria Ugolini]] who despite the political aims of his mission was a good archaeologist. Ugolini died in 1936, but the excavations continued until 1943 and the [[Second World War]]. They uncovered the [[Hellenistic civilization|Hellenistic]] and [[Ancient Rome|Roman]] part of the city including the \"Lion Gate\" and the \"Scaean Gate\" (named by Ugolini for the famous gate at [[Troy]] mentioned in the [[Homer]]ic ''[[Iliad]]'').\n\nAfter the [[communism|communist]] government of [[Enver Hoxha]] took Albania over in 1944, foreign archaeological missions were banned. Albanian archaeologists including [[Hasan Ceka]] continued the work. [[Nikita Khrushchev]] visited the ruins in 1959 and suggested that Hoxha should turn the area into a submarine base. The Albanian Institute of Archaeology began larger scale excavations in the 1970s. Since 1993 further major excavations have taken place led by the [[Butrint Foundation]] in collaboration with the Albanian Institute of Archaeology. Recent excavations in the western defences of the city have revealed evidence of the continued use of the walls, implying the continuation of life in the town. The walls themselves certainly seem to have burnt down in the 9th century, but were subsequently repaired.\n\nAfter the collapse of the communist regime in 1992, the new democratic government planned various major developments at the site. The same year remains of Butrint were included in the [[UNESCO]] list of [[World Heritage Sites]]. A major political and economic crisis in 1997 and lobbying stopped the airport plan and UNESCO placed it on the [[List of World Heritage in Danger]] because of [[looting]], lack of protection, management and conservation. Archaeological missions during 1994–9 uncovered further [[Roman villa]]s and an early Christian church.<ref name=\"HodgesBowden2004\">{{cite book|last1=Hodges|first1=Richard|last2=Bowden|first2=William|last3=Lako|first3=Kosta|coauthors=Richard Andrews|title=Byzantine Butrint: excavations and surveys 1994–1999|url=http://books.google.com/books?ei=aNEoTeDXBdC08QOl0fXoAg&ct=result&id=V3lpAAAAMAAJ&dq=Butrint+%2B+Roman+%2B+Vivari&q=Roman+villa#search_anchor|accessdate=8 January 2011|year=2004|publisher=Oxbow Books|isbn=978-1-84217-158-5|page=54}}</ref>\n\nThe Albanian Government established the [[Butrint National Park]] in 2000. Its First Director was Auron Tare, followed by Raimond Kola. Butrint became an important center of cultural management and a great example how to manage this Heritage. With the support of Albanian institutions, The Butrint Foundation, The World Bank and UNESCO  the situation was improved to the point that UNESCO removed the site from the danger list by 2005. The National Park was also made a UNESCO World Heritage Site during these years as well as a Ramsar Site.\n\n==Directions==\nButrint is accessible from [[Saranda]], along a road first built in 1959 for a visit by the [[Soviet Union|Soviet]] leader [[Nikita Khrushchev]]. This road is being upgraded during summer 2010. The construction project is something of an environmental catastrophe and may yet threaten Butrint's World Heritage Site status. The ancient city is increasingly becoming a popular tourist destination, attracting day-trippers from the nearby Greek holiday island of Corfu. Hydrofoils (30&nbsp;minutes) and ferries (90&nbsp;minutes) run daily between the New Port in [[Corfu (city)]] and Saranda. Many visitors from Corfu use chartered coach services to visit Butrint from Saranda, which are often included in tickets to Albania from Corfu, and additionally, a regular public bus service runs between Saranda port and Butrint.\n\n==Notable people==\n*[[Saint Therinus]], 3rd-century saint\n*[[Saint Donatus of Evorea]], 4th-century saint\n\n==See also==\n*[[Saranda]]\n*[[Butrint National Park]]\n*[[Tourism in Albania]]\n*[[Albanian Riviera]]\n*[[Tongo Island]]\n*[[List of cities in Albania]]\n*[[List of cities in ancient Epirus]]\n\n== References ==\n{{reflist}}\n\n==Further reading==\n*Ceka N., ''Butrint: A guide to the city and its monuments'' (Migjeni Books, Tirana 2005)\n*Crowson A., \"Butrint from the Air,\" ''Current World Archaeology'', 14 (2006)\n*{{citation | last1 = Hodges | first1 = R. | last2 = Bowden | first2 = W. | last3 = Lako | first3 = K. | title = Byzantine Butrint: Excavations and Surveys 1994–99 | publisher = Oxbow Books | location = Oxford | year = 2004 | url = http://www.kroraina.com/varia/butr/butrint_2004.pdf}}\n*[[Richard Hodges (archaeologist)|Richard Hodges]] and Matthew Logue, \"The Mid-Byzantine Re-Birth of Butrint\", ''Minerva'' 18, #3 (May/June 2007), pp.&nbsp;41–43.\n*Jarrett A. Lobell, ''Ages of Albania'' (''Archeology'' magazine March/April 2006)\n*Ugolini L. M., ''Butrinto il Mito D'Enea, gli Scavi'' (Istituto Grefico Tiberino, Rome 1937, Reprinted Istituto Italiano di Cultura, Tirana 1999)\n\n==External links==\n{{commons|Butrint}}\n{{Wikivoyage|Butrint}}\n{{EB1911 poster|Butrinto}}\n{{EB1911 poster|Buthrotum}}\n\n===General information===\n*[http://www.butrint.al Butrint National Park]\n*[http://www.butrintfoundation.co.uk The Butrint Foundation]\n*[http://www.butrinti2000.com Butrinti 2000 International Festival of Theater]\n*[http://www.shqiperia.com/foto/butrinti2.php Photo Albums]\n*[http://tripandtravelblog.com/a-good-reason-to-visit-albania-butrint/ Visiting Butrint]\n*[https://www.dadajoe.com/b/butrint/ Butrint in Albania]\n\n===History articles===\n*[http://www.historychannel.com/classroom/unesco/butrint.html More information] on Butrint from [[History (U.S. TV channel)|The History Channel]]\n*[http://www.albanian.com/information/history/roman.html Rome and Albanian history] from Albania.com\n*[http://news.bbc.co.uk/2/hi/programmes/from_our_own_correspondent/6278418.stm Albania's Long-lost Roman City], [[BBC]]\n*[http://news.bbc.co.uk/2/hi/in_pictures/7980174.stm In Pictures: Sights of Butrint], BBC\n*[http://www.socher.org/gallery2/v/albania/butrinti/ 176 photos from the archeological site of Butrint]\n\n{{World Heritage Sites in Albania}}\n{{Northern Epirus}}\n{{National parks of Albania}}\n{{Albanian Riviera}}\n\n[[Category:World Heritage Sites in Albania]]\n[[Category:Cities in ancient Epirus]]\n[[Category:Ancient Greek archaeological sites in Albania]]\n[[Category:Populated places established in the 1st millennium BC]]\n[[Category:Former populated places in the Balkans]]\n[[Category:Populated places in Vlorë County]]\n[[Category:Chaonia]]\n[[Category:Roman sites in Albania]]\n[[Category:Roman Albania]]"}]}}}}